Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_varautuminen_koronavirustilanteeseen.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien varautuminen koronavirustilanteeseen
sms: Sääʹmteeʹǧǧ vaʹrrjõõttmõš koronavirusvuâkka

source: Tälle sivulle päivitetään Saamelaiskäräjiin liittyvää tietoa koronavirustilanteesta.
sms: Tän sijddu peeiʹvtet Sääʹmteeʹǧǧ kuõskki teâđaid koronavirusvueʹjj pirr.

source: Poikkeusolojen valmiusryhmä kokoontuu 12.5.2020.
sms: Čoʹrstemvueʹjj vaalmâšvuõttjoukk noorââtt 12.5.2020.

source: Saamelaiskäräjien hallitus kokoontuu etäyhteyksin
sms: Sääʹmteeʹǧǧ halltõs noorââtt ougglõsõhttvuõđin

source: Saamelaiskulttuurikeskus Sajos on ollut suljettuna 16. maaliskuuta lähtien.
sms: Sääʹmkulttuurkõõskõs Sajos lij leämmaž ǩidd pâʹsslašttâm-mannu 16. peeiʹvest vueʹljeeʹl.

source: Hallitus päätti pitää Sajoksen suljettuna toukokuun loppuun saakka.
sms: Halltõs tuʹmmji, što Sajos pââšš ǩidd vueʹssmannu loopp räjja.

source: Saamelaisnuorten taidetapahtumaa juhlistetaan perjantaina 17.4. verkossa.
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv prääzkjet piâtnâc 17.4. neeʹttest.

source: Nyt voi katsoa live-lähetyksen.
sms: Ååʹn vuäitt ǩiõččâd live-vuõlttõõzz.

source: Alkaa kohdasta 2:20
sms: Tõt älgg sââʹjest 2.20.

source: Saamelaiskäräjät kokoaa tälle sivulle julkaistuja ohjeistuksia ja tiedotteita koronaviruksesta saamen kielillä.
sms: Sääʹmteʹǧǧ nåårr tän sijddu õlmstõttum vuäppõõzzid da teâđtõõzzid koronaviruuzz pirr sääʹmǩiõʹlle.

source: Oletko sinä huomannut muita saamenkielisiä ohjeita tai oletko viestinyt saameksi koronavirustilanteesta?
sms: Leäk-a ton hoʹhssjam jeeʹres sääʹmǩiõllsaž vuäppõõzzid leʹbe leäk-a teâđtam sääʹmǩiõʹlle koronavirusvueʹjj pirr?

source: Lähetä vinkki osoitteeseen: tiedotus(at)samediggi.fi
sms: Vuõlttâd teâđ tõn pirr addrõʹsse: tiedotus(at)samediggi.fi

source: Saamelaiskäräjät vetoaa pääministeriin Suomen sisäisen liikkumisen rajoittamiseksi, jotta koronaviruksen leviämistä saadaan hidastettua ja riskiryhmiä suojattua.
sms: Sääʹmteʹǧǧ ännââtt väʹlddministeeʹrest, što rääʹjteʹče liikkummuž Lääʹddjânnam raaji seʹst, što vuäitčeš miâlǥeed koronaviruuzz leävvnummuž da nuʹt suõjjeed riskkjooukid.

source: Saamelaiskäräjien huhtikuun täyskokous ja vaalikauden 2020-2023 avajaistilaisuus siirretään myöhemmin päätettävään ajankohtaan koronavirustilanteen vuoksi.
sms: Sääʹmteeʹǧǧ njuhččmannu tiuddsåbbar da vaalpââʹj 2020-2023 ääʹveempoodd mââʹjee koronavirusvueʹjj diõtt nuʹtt, što tõi ääiʹjpoodd tuʹmmje mâʹŋŋlest.

source: Saamelaiskäräjien hallitus käsitteli kokouksessaan 19. maaliskuuta Saamelaiskäräjien varautumista koronavirustilanteeseen (COVID-19) ja päätti tarkemmista toimenpiteistä .
sms: Sääʹmteeʹǧǧ halltõs ǩiõttʼtõõli såbbreʹstes pâʹsslašttâm-mannu 19. peeiʹv Sääʹmteeʹǧǧ vaʹrrjõõttmõõžž koronavirusvuâkka (COVID-19) da tuʹmmji tääʹrǩab tuåimin .

source: Saamelaiskäräjille perustetaan poikkeusolojen valmiusryhmä, joka antaa tarvittaessa täydentäviä tai muita ohjeita tilanteeseen.
sms: Sääʹmtegga vuâđđeet čoʹrstemvueʹjj vaalmâšvuõttjoouk, kååʹtt oudd taarb mieʹldd tiuddeei leʹbe jeeʹres vuäppõõzzid vuâkka.

source: Valmiusryhmää johtaa puheenjohtaja ja esittelijänä toimii hallintopäällikkö.
sms: Saaǥǥjååʹđteei jååʹđat vaalmâšvuõttjoouk da tõn ouʹddepuʹhttjen lij vaaldâšmjååʹđteei.

source: Valmiusryhmän muita jäseniä ovat I ja II varapuheenjohtaja sekä lakimiessihteeri.
sms: Vaalmâšvuõttjoouk jeeʹres vuäzzla lie I da II väärrsaaǥǥjååʹđteei di lääʹǩǩpiisar.

source: Saamelaiskäräjät käyttää etätyötä toistaiseksi pääasiallisena työskentelymuotona, eikä virkamatkoja tehdä poikkeustilan aikana.
sms: Sääʹmteeʹǧǧ väʹlddreâuggamnääʹll lij täʹst ooudâs ougglõstuâjj, jie-ǥa veʹrǧǧmaaʹtǩin jååʹđ čoʹrstemvueʹjj ääiʹj.

source: Saamelaiskäräjien järjestämät seminaarit, tilaisuudet ja tapahtumat perutaan toukokuun loppuun saakka ja kokouksiin osallistutaan etäyhteyksin.
sms: Sääʹmteeʹǧǧ riâššâm seminaarid, šõddmõõžžid da noorõõttmõõžžid jårrââʹstet vueʹssmannu loopp räjja da såbbrid vuässõõđât ougglõsõhttvuõđin.

source: Saamelaiskäräjät viestii tilanteesta ja sen muutoksista aktiivisesti henkilöstölle.
sms: Sääʹmteʹǧǧ teâđat vueʹjj da tõn muttsi pirr aktiivlânji tuâjjlažkådda.

source: Saamelaiskäräjien hallitus on käynyt Suomen hallituksen 16.3.2020 antamat linjaukset läpi ja antanut seuraavat Saamelaiskäräjien toimintaa koskevat ohjeet .
sms: Sääʹmteeʹǧǧ halltõs lij mõõnnâm čõõđ Lääʹddjânnam halltõõzz 16.3.2020 uʹvddem linnjʼjõõzzid da ouddam pueʹtti Sääʹmteeʹǧǧ tuåimmʼmõõžž kuõskki vuäppõõzzid .

source: Saamelaiskäräjien hallitus seuraa tilannetta ja kokoontuu tarpeen mukaan päättämään jatkotoimenpiteistä.
sms: Sääʹmteeʹǧǧ halltõs seuʹrrai vueʹjj da noorââtt taarb mieʹldd tuʹmmjed juâtkktuåimin.

source: Saamelaiskäräjät suosittelee saamenkielisiä digiaineistoja kotiopetukseen.
sms: Sääʹmteʹǧǧ siâzztââll ââʹnned sääʹmǩiõllsaž digiaunnstõõzzid päiʹǩǩmättʼtõõzzâst .

source: Saamelaiskäräjien työntekijät työskentelevät etätyössä ja vastaavat tiedusteluihin sähköpostitse ja puhelimitse.
sms: Sääʹmteeʹǧǧ tuâjjla reâugga ougglõstuâjast da vaʹsttee teâđstõõllmõõžžid neʹttpooʹštin da teʹlfoon pääiʹǩ.

source: Yhteystietomme löydät nettisivuilta: https://www.samediggi.fi/yhteystiedot-yhdella-sivulla/
sms: Mij õhttvuõtt-teâđaid kaaunak neʹttseeidain: Õhttvuõtt-teâđ õõut seeidast .

source: Saamelaiskulttuurikeskus Sajos on toistaiseksi suljettu.
sms: Sääʹmkulttuurkõõskõs Sajos lij ǩidd täʹst ooudâs.

source: Saamelaiskäräjät on varautunut koronavirustilanteeseen (COVID-19) rajoittamalla vieraiden ja ulkopuolisten pääsyä toimistotiloihin Sajoksessa, Utsjoella ja Hetassa.
sms: Sääʹmteʹǧǧ lij vaʹrrjõõttâm koronavirusvuâkka (COVID-19) rääʹjteeʹl kuõʹssi da åålǥpeällsaž oummui piâssmõõžž koontârsõõʹjid Sajoozzâst, Uccjooǥǥâst da Hettast.

source: Ainoastaan Saamelaiskäräjien henkilökunta ja luottamushenkilöt pääsevät kulkemaan toimistotiloissa.
sms: Tåʹlǩ Sääʹmteeʹǧǧ tuâjjla da åskkoummu peäʹsse jååʹtted koontârsõõʹjin.

source: Saamelaiskäräjien henkilökuntaa on ohjeistettu osallistumaan kokouksiin vain etäyhteyksin.
sms: Sääʹmteeʹǧǧ tuâjjlažkååʹdd lie vuäʹpstam vuässõõttâd såbbrid tåʹlǩ ougglõsõhttvuõđin.

source: Työnantaja on ohjeistanut, että flunssaisena ei saa tulla työpaikalle, eikä myöskään, jos joku perheenjäsenistä on sairas, vaikka itse olisi oireeton.
sms: Tuâjjuʹvddi lij vuäʹpstam, što jõs lij flunss, ij vuäǯǯ pueʹtted tuâjjpäikka, ij ni teʹl, jõs måtam piârniiʹǩǩin lij puõccmen, håʹt-i jijstes jie leʹčče oudldõõzz.

source: Saamelaiskäräjien työntekijät työskentelevät tällä hetkellä pääsääntöisesti etätyössä.
sms: Sääʹmteeʹǧǧ tuâjjla reâugga tän poodd jäänmõsân ougglõstuâjast.

source: Saamelaiskäräjät seuraa Suomen hallituksen suosituksia, eikä harrastetoimintaa järjestetä Sajoksessa tai muualla Saamelaiskäräjien toimesta.
sms: Sääʹmteʹǧǧ seuʹrrai Lääʹddjânnam halltõõzz siâzztõõzzid, ij-ǥa Sääʹmteʹǧǧ riâžž frijjääiʹj tuåimid Sajoozzâst leʹbe jeeʹres åʹrnn.

source: Kaikki sovitut tapaamiset, vierailut ja koulutustilaisuudet on peruttu tai siirretty tulevaisuuteen.
sms: Puk suåppum kaaunõõttmõõžž, kõʹllʼjummuž da škooultõõzz lie jårrõsttum leʹbe sirddum pueʹttiäigga.

source: Saamelaiskulttuurikeskus Sajoksen info ja ravintola Čaiju ovat suljettuna 16.-20.3. Sajoksen opastetut kierrokset on keskeytetty toistaiseksi, eikä Sajoksessa järjestetä elokuvatapahtumia tms.
sms: Sääʹmkulttuurkõõskõs Sajoozz info da kaaʹffpõrtt Čaiju lie ǩidd 16.-20.3. Sajoozz vuäʹpstummšid lie jõskkâm täʹst ooudâs, jeät-ǥa Sajoozzâst riâššu jieʹllikarttšõddmõõžžid ljn.

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto on ilmoittanut , että Saamelaisnuorten taidetapahtuma on päätetty perua koronaviruksen leviämisen estämiseksi.
sms: Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkoontâr lij iʹlmmtam tuʹmmstõõǥǥâs pirr, što Sääʹmnuõri čeäʹppvuõttpeeiʹv jie riâžž koronaviiruuzz njaammʼmõõžž cõggâm diõtt.

source: Kaksipäiväinen tapahtuma olisi järjestetty Inarissa Sajoksessa ja Riutulassa Vasatokassa 15.-16.4.
sms: Kueiʹtpeivvsaž čeäʹppvuõttpeeiʹv leʹčče riâššâm Aanrest Sajoozzâst da Riutulast Vasatokkast 15.-16.4.

source: Lisätietoa työterveyslaitoksen sivulla: https://www.ttl.fi/toimintaohje-tyontekijoille-wuhanin-koronaviruksen-tartunnan-ehkaisyyn/
sms: Lââʹssteâđ tuâjjtiõrvâsvuõttstroiʹttel seeidast: https://www.ttl.fi/toimintaohje-tyontekijoille-wuhanin-koronaviruksen-tartunnan-ehkaisyyn/

source: sekä THL sivuilla: https://thl.fi/fi/ajankohtaista/tiedotteet-ja-uutiset
sms: da Tiõrvâsvuõđ da pueʹrrvââjjam stroiʹttel (THL) seeidain: https://thl.fi/fi/ajankohtaista/tiedotteet-ja-uutiset

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040 726 2688, pia.ruotsala(at)samediggi.fi Puheenjohtaja Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
sms: Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 040 726 2688, pia.ruotsala(at)samediggi.fi Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 1871 331, tuomas.juuso(at)samediggi.fi
